titreg='Mensurasoft-LZ'
menufichier=Dosiero
mf_ouvrir=Malfermu
mf_quitter=Forlasu
menureglages=Agordoj
mr_temps=Tempo
mr_cadrages=Limoj
mr_matprinc=ĉefa materialo
mr_mataux=Helpa materialo
mr_matsup=Plia materialo
mr_savariable=Variebla analoga eliro
mr_safixe=Konstanta analoga eliro
mr_sbin=Duuma elio
menumesures=Mezuroj
mm_acquisition=Faru mezurojn !
ma_aide=Helpo
ma_langue=Elekto de la lingvo
ma_apropos=Pri Mensurasoft-LZ

